<%@ page language="java" contentType="text/html; charset=UTF-8"%>


<h1 align="center">2030세대 재테크 보고서</h1>
<h4 align="center">사회초년생 첫 재테크</h4><br>

한 해가 시작되는 1월이다. 
1월에는 지난해를 되돌아보고 반성하며, 계획과 실행을 다짐한다. 
그리고 그 계획과 실행에는 재테크에 관한 것도 빠지지 않는다. 
<br><br>

1월에 다짐을 하는 것과 마찬가지로, 사회에 처음 뛰어든 사회초년생들도 많은 계획을 세우고 다짐을 한다. 
그리고 재테크에 관한 것도 빠지지 않는다. 
<br><br>
<hr>
<h4 align="center"> 직장 생활 1년 차 男</h4>
<h5 align="center">꿈을 위해 돈을 쫓는지? 돈을 위해 꿈을 쫓는지?</h5>
<hr><br><br>
<img src=image/e1.PNG style="float:right; padding-left:20px;">

서울 소재의 중위권 대학에 입학한 후 등록금 마련을 위해 아르바이트를 하다가 군대를 다녀오는 등 겨우겨우 졸업했다는 조인성씨(가명·29). 
입사해 1년이 지났지만 모은 것은 별로 없어 걱정이다. 
중소기업이기 때문에 연봉이 높지도 않고, 근속 기간도 길지 않을 것 같다. 
조만간 결혼 후 자동차도 사고 내 집 마련까지 해야 하는데 현실은 막막하다. 
<br><br>

입사하자마자 170만 원 정도 되는 월급을 쪼개 매월 70만 원의 적금을 들었지만 4% 정도에 불과한 이자로는 성에 차지 않는다. 
부모님 용돈과 학자금 대출 그리고 본인 용돈 등을 빼고 나면, 따로 금융상품에 가입할 가처분 소득은 거의 없다. 
부모님처럼 살지 않으리라 다짐하지만, 매년 5% 정도밖에 오르지 않는 연봉으로는 평생, 이 생활을 벗어날 수 없을 것 같아 두렵다. 
현실의 굴레에서 벗어나고 싶지만 어떻게 해야 할지 도저히 감이 잡히지 않는다. 
그런데 경제에 대해 잘 알지도 못 할 뿐만 아니라 투자는 더더욱 어렵다. 
금융상품을 통해 수익률이라도 높이고 싶지만, 어디부터 어떻게 해야 할지 감이 잡히지 않는다. 
<br><br>
<h4>[Advice 1] 현실의 굴레 벗어나려면</h4>


자본주의 사회에서 '자본'은 선택의 자유를 준다. 
선택의 자유가 있다면 더 여유롭고 행복한 삶을 살아갈 수 있다. 
따라서 20대 사회초년생이 재테크 노하우를 쌓는 것은 인생을 살아가는 데 매우 중요한 역할을 한다.
<br><br>

재테크는 중요하다. 
그러나 재테크가 무엇인지 진지하게 생각해볼 필요가 있다. 
사전적 의미로 재테크는 재물을 뜻하는 '財'와 기술을 뜻하는 'Tech'의 합성어다. 
말 그대로 돈을 만드는 기술이다. 
따라서 재테크의 전문가는 은행이나 증권사에 있지 않다. 
금융권에 있는 사람은 재테크 전문가가 아니라 금융상품의 전문가다. 
물론 금융 상품을 많이 알면 더 많은 기회를 찾을 수 있다. 
그러나 단지 그뿐이다. 
<br><br>

부자들 중 상당수는 금융투자보다 사업을 통해 부자가 되었다. 
때문에 재테크의 귀재는 자수성가한 부자라고 할 수 있다. 
그리고 부자들 중 대부분은 자신의 성공 노하우를 천재적인 두뇌나 남들보다 부지런함, 혹은 학벌이나 학력이라고 하지 않는다. 
대신 성실성과 인맥, 그리고 사업을 시작할 수 있었던 종잣돈이라고 말한다. 
<br><br>
사실 우리가 접하는 사업의 대부분은 책 한권의 지식도 필요치 않다. 
주위를 둘러보라. 빵집, 문구점, 음식점 등 입지가 좋은 부동산에서 간단한 상품을 만들거나 이미 만들어진 상품을 유통할 뿐이다. 
다시 말해 장사를 통해서도 부자가 될 수 있으며, 장사하기 위해서 가장 중요한 것은 시작할 수 있는 종잣돈이다. 
<br><br>
<h4>[Advice 2]종잣돈부터 마련하라</h4>

20대 후반, 중소기업에 다니고 있는 의뢰인이 적어도 돈 걱정을 하지 않으려면 일찍부터 장사나 자기 사업을 준비하기 위한 종잣돈을 마련해야 한다. 
그리고 같은 수입으로 장잣돈을 조금이라도 빨리 마련하기 위해서는 가장 중요한 것은 절약이며, 그 다음이 '은행이자+α'의 수익이다. 
또한 반드시 사용해야 할 돈이기 때문에 주식이나 펀드 등에 투자할 수도 없다. 
<br><br>
이럴 경우 원금은 보장하면서 고수익을 투자하는 ELD나 채권형펀드 등에 관심을 가져야 한다. 
조금의 위험을 감내할 수 있다면 ELS나 ETF중에서 안정성이 높은 상품도 눈여겨봐야 한다. 
처음에는 적은 투자금으로 시작해 익숙해 졌을 때 조금씩 투자금을 높여가는 것도 한 방법이다. 
<br><br>
요컨대 가장 중요한 것은 저축이며, 다음으로 '은행이자+α'의 수익을 내는 것을 목표로 투자하는 것이 노하우라고 할 수 있다. 
<br><br>
<hr>
<h4 align="center">직장 생활 5년 차 여(女)</h4>
<h5 align="center">쌓인 건 스트레스, 버린 건 시간뿐이라면?</h5>
<hr><br><br>
<img src=image/e2.PNG style="float:right; padding-left:20px">
명문대를 졸업하고 그럴듯한 직장에 입사한 29살 수지(가명·29)씨는 요즘 고민이 많다. 
대학원에 진학해 공부를 더 할까? 
유학길에 올라 견문을 더 넓힐까? 
고민하다가 외국계 기업의 스카우트 제의로 현실에 주저앉았다. 
사회생활 5년, 남들의 시기심 가득한 시선에도 그녀는 자신이 못마땅하다. 
유학의 꿈을 접은 한을 풀기 위해 시간만 나면 유럽행 비행기에 올랐던 자신이 후회된다. 
게다가 또래보다 조금 더 연봉이 높다는 이유로 주저 없이 구매했던 명품들도 이제는 그저 시큰둥하다.
<br><br>
5년 동안 늘어난 건 몸무게, 쌓인 건 스트레스, 버린 건 시간뿐이라는 후회가 자꾸 든다. 
제법 높은 연봉이었지만, 통장에 찍혀 있는 숫자는 최근 받은 월급까지 합쳐 900만 원 남짓이다. 
외국계 기업의 장점인 낮은 휴가로 해외여행을 더 많이 다녔고, '다음 월급을 받으면 되지'라는 생각으로 명품을 몇 개 질렀기 때문이다. 
그나마 위안이 되는 것은 부모님께 해외여행을 선물했다는 것과 학자금 대출이 끝났다는 것뿐이다. 
<br><br>
서른을 코앞에 두고 있다 보니, 이제 결혼도 해야 하고 돈도 모아야겠다는 생각이 든다. 
그런데 어디서부터 어떻게 해야 할지 막막하다. 
<br><br>
<h4>[Advice 1] 앞으로 5년, 결혼자금 마련 노하우</h4>
정진실씨의 연봉은 현재 4,000만 원 선으로 매월 약 300만 원의 수입이 들어온다. 
부모님과 함께 생활하고 있기 때문에 부모님 용돈으로 지출되는 것을 제외하면 생활비 명목으로 들어가는 비용이 없다. 
그녀의 용돈은 1개월에 약 50만 원 선으로 매월 210만 원 정도의 가처분소득이 발생한다. 
<br><br>
결혼은 반드시 해야 하는 인생의 이벤트다. 
따라서 정진실씨의 경우에는 안정적이면서도 '은행이자+α'의 수익을 챙기는 동시에 일부 자금을 떼어 '고수익 고위험' 상품에 투자하는 것이 바람직하다. 
충분한 자금력이 있기 때문이다. 
<br><br>
<h4>[Advice 2] 적극적 투자로 고수익 노려라</h4>
ELD나 채권형 펀드 등 안정성을 추구하는 상품에 130만 원에서 180만 원 정도를 투자한다. 
만약 150만 원을 투자한다고 하면 5년 원금만 해도 9,000만 원이다. 
결혼자금으로 충분하다. 
아울러 나머지 금액인 80만 원에서 30만 원 정도는 재테크 노하우를 쌓는 것과 동시에 고수익을 노릴 수 있는 상품에 투자한다. 
일부를 주식에 직접 투자해볼 수도 있으며, 주식형 펀드나 파생상품도 경험하는 것이 좋다. 
<br><br>
최초 1~2년 정도 경험하면 자신에게 맞는 상품을 찾을 수 있을 것이다. 
아울러 결혼을 한 이후에도 보통 가정경제를 책임져야 하므로 결혼 전 쌓은 투자 노하우는 평생의 힘이 될 수 있다.
<br><br>
요컨대 자금 대부분은 안정적인 상품에 투자해 결혼 자금을 마련하고, 일부는 고위험 고수익 상품에 투자해 재테크 노하우를 쌓는 것이 좋다.
<br><br>

<hr>
<b>글</b> 강경완<br>
<b>기획</b> 정아람 기자<br>
<b>발행</b> (주)이패스코리아<br>
<b>제공</b> 머니플러스<br><br>
<hr>